export default [
    {
        name: "кафе супер медовики якуба коласа 25 корпус 1",
        about: `Кафе на якуба коласа самое первое наше кафе в Минске. 
        Идеальное место что бы остановиться на чашку кофе, и насладится природой`,
        fotos: [],
    },
    {
        name: "кафе супер медовики уманская 54, ТЦ 'GLOBO'",
        about: `Кафе на Уманской и его описание...`,
        fotos: [],
    },
    {
        name: "кафе супер медовики ложинская 22",
        about: `Кафе на Ложинской и его описание...`,
        fotos: [],
    },
]